/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 

"LN_Select_300151" = "Wybierz";
"LN_Draw_300151" = "Narysuj";
"LN_Shape_300151" = "Kształt";
"LN_Line_300151" = "Linia";
"LN_Text_300151" = "Tekst";
"LN_Note_300151" = "Notatka";
"LN_Erase_300151" = "Wymaż";
"LN_Color_300151" = "Kolor";
"LN_Undo_300151" = "Cofnij";
"LN_Redo_300151" = "Wykonaj ponownie";
"LN_Pages_300151" = "Strony";
"LN_More_300151" = "Więcej";
"LN_Pen_300151" = "Pióro";
"LN_Highlighter_300151" = "Zakreślacz";
"LN_Thin_300151" = "Cienkie";
"LN_Regular_300151" = "Zwykłe";
"LN_Thick_300151" = "Pogrubione";
"LN_Rectangle_300151" = "Prostokąt";
"LN_Circle_300151" = "Elipsa";
"LN_Diamond_300151" = "Diament";
"LN_Triangle_300151" = "Trójkąt";
"LN_Arrow_300151" = "Strzałka";
"LN_Double_Arrow_300151" = "Podwójna strzałka";
"LN_Connector_300151" = "Dodatek";
"LN_Outline_300151" = "Obrys";
"LN_Transparent_300151" = "Przejrzyste";
"LN_Filled_300151" = "Wypełnione";
"LN_Bold_300151" = "Pogrubienie";
"LN_Italic_300151" = "Kursywa";
"LN_Underline_300151" = "Podkreślenie";
"LN_Text_Align_300151" = "Wyrównywanie tekstu";
"LN_Text_Size_300151" = "Rozmiar tekstu";
"LN_Line_Property_300151" = "Właściwość linii";
"LN_Distribute_300151" = "Rozdziel";
"LN_Start_Point_300151" = "Punkt początkowy";
"LN_Line_Shape_300151" = "Kształt linii";
"LN_End_Point_300151" = "Punkt końcowy";
"LN_Group_300151" = "Grupa";
"LN_Ungroup_300151" = "Rozgrupuj";
"LN_Solid_300151" = "Jednolite";
"LN_Dashed_300151" = "Przerywane";
"LN_None_300151" = "Brak";
"LN_Straight_300151" = "Proste";
"LN_Curved_300151" = "Zakrzywione";
"LN_Align_300151" = "Wyrównaj";
"LN_Align_Left_300151" = "Wyrównaj do lewej";
"LN_Align_Center_300151" = "Wyrównaj do środka";
"LN_Align_Right_300151" = "Wyrównaj do prawej";
"LN_Align_Horizontal_300151" = "Wyrównaj poziomo";
"LN_Align_Top_300151" = "Wyrównaj do góry";
"LN_Align_Vertical_300151" = "Wyrównaj pionowo";
"LN_Align_Bottom_300151" = "Wyrównaj do dołu";
"LN_Horizontally_300151" = "Poziomo";
"LN_Vertically_300151" = "Pionowo";
"LN_Zoom_In_300151" = "Powiększ";
"LN_Zoom_Out_300151" = "Pomniejsz";
"LN_Reset_100_300151" = "Zresetuj 100%";
"LN_Copy_300151" = "Kopiuj";
"LN_Paste_300151" = "Wklej";
"LN_Duplicate_300151" = "Duplikuj";
"LN_Bring_Forward_300151" = "Przenieś do przodu";
"LN_Bring_To_Front_300151" = "Przenieś na wierzch";
"LN_Send_Backward_300151" = "Wyślij wstecz";
"LN_Send_To_Back_300151" = "Wyślij do tyłu";
"LN_Add_A_Comment_300151" = "Dodaj komentarz";
"LN_Delete_300151" = "Usuń";
"LN_Export_300151" = "Eksportuj";
"LN_Delete_Board_300151" = "Usuń tablicę";
"LN_Leave_Board_300151" = "Opuść tablicę";
"LN_Untitled_300151" = "Bez tytułu";
"LN_View_Only_300151" = "Tylko podgląd";
"LN_Share_300151" = "Udostępnij";
"LN_Send_300151" = "Wyślij";
"LN_Share_Whiteboard_300151" = "Udostępnij tablicę";
"LN_Create_Page_300151" = "Stwórz maksymalnie %d stron(y)";
"LN_Owner_300151" = "Właściciel";
"LN_Co_Owner_300151" = "Współwłaściciel";
"LN_Viewer_300151" = "Widz";
"LN_Editor_300151" = "Edytor";
"LN_Commenter_300151" = "Komentujący";
"LN_Remove_300151" = "Usuń";
"LN_Placeholder_300151" = "Adres e-mail";
"LN_Invalid_Email_300151" = "Nieprawidłowy adres e-mail";
"LN_User_Not_In_Orgainzation_300151" = "Użytkownik nie należy do organizacji %@";
"LN_Temporary_Collaborators_300151" = "Tymczasowi współpracownicy";
"LN_Temporary_Collaborators_Note_300151" = "Dostęp tymczasowy jest przyznawany wszystkim obecnym uczestnikom spotkania. Zostanie on wycofany po zakończeniu spotkania.";
"LN_Make_Permanent_300151" = "Utrwal";
"LN_Copy_Link_300151" = "Skopiuj link";
"LN_Copied_To_Clipboard_300151" = "Skopiowano do schowka";
"LN_Access_Desc_300151" = "%@ może (mogą) %@";
"LN_Only_Invited_User_300151" = "Tylko zaproszeni użytkownicy";
"LN_Anyone_At_Org_300151" = "Każdy w %@";
"LN_Anyone_With_Zoom_300151" = "Każda osoba posiadająca konto Zoom";
"LN_View_300151" = "Widok";
"LN_Edit_300151" = "Edytuj";
"LN_Comment_300151" = "Komentarz";
"LN_Who_Can_Access_300151" = "Kto ma dostęp";
"LN_Invited_Only_300151" = "Tylko zaproszeni";
"LN_With_the_Permission_300151" = "Z uprawnieniem";
"LN_Previous_Tool_300151" = "Pokaż poprzednie narzędzia";
"LN_Next_Tool_300151" = "Pokaż więcej narzędzi";
"LN_Page_300151" = "Strona %d";
"LN_Loading_Failed_300151" = "Ładowanie nie powiodło się";
"LN_Reload_300151" = "Wczytaj ponownie";
"LN_Add_New_Page_300151" = "Dodaj nową stronę";
"LN_Exporting_As_300151" = "Eksportowanie '%@' jako %@";
"LN_Open_Folder_300151" = "Otwórz folder";
"LN_Beta_300151" = "Tablica Zoom jest nadal w fazie rozwoju. Nie używaj Tablicy z żadnymi danymi rzeczywistymi lub produkcyjnymi, w tym chronionymi informacjami zdrowotnymi, danymi finansowymi lub innymi wrażliwymi, zastrzeżonymi lub poufnymi informacjami.";
"LN_Close_300151" = "Zamknij";
"LN_Work_Auto_Saved_300151" = "Twoja praca jest zapisywana automatycznie";
"LN_Work_Not_Saved_300151" = "Twoja praca nie jest zapisywana";
"LN_Leave_Feedback_300151" = "Wystaw opinię";
"LN_You_300151" = "(Ty)";

